Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/projects_fi/loppuraportti_musa.pdf.tmx
Source language: fin
Languages: sme

source: Tätä loppuraporttia täydentää viimeisen seurantakauden seurantaraportti, joka on laadittu vuoden 2007 seurantakaudelta 1.7. – 31.12. ja on toimitettu projektin päävastuuviranomaiselle.
sme: Dán loahpparaportta dievasmahttá maŋimuš čuovvunbaji čuovvunraporta, mii lea ráhkaduvvon jagi 2007 čuovvunbajis 1.7. - 31.12. ja doaimmahuvvon prošeavtta váldovástuolbmui.

source: Tämän raportin mukana on kaksi liitettä: Seurantaraportti sekä Ijahis Idja 2007 tapahtumaraportti.
sme: Dán raportta mielde leat guokte čuvvosa: Čuovvunraporta ja Ijahis Idja – Eamiálbmogiid jagi 2007 dáhpáhusraporta.
